LEXICON_RU: dict[str, str] = {
    '/start': 'Привет! Выбирай команду в меню и действуй.',
    '/help': 'Здравствуйте! Бот может работать с небольшой задержкой.\n'
             'Если бот не отвечает на команды более 10 секунд, или наблюдается другая проблема,'
             ' или у вас есть предложение по совершенствованию бота, вы можете написать автору'
             ' в ответ на данное сообщение.',
    'help': 'Ваше обращение принято. Чтобы отправить ещё одно обращение, '
            'необходимо повторно ввести команду /help.',
    '/about': 'Календарь жизни - это таблица с кружкАми, из которой визуально понятно какая часть жизни '
              'уже прожита. 1 кружок равен 1 неделе жизни. '
              'Если вам нужна дополнительная мотивация, можете подписаться '
              'на еженедельную рассылку календаря и наблюдать, как количество кружков медленно уменьшается. '
              'Если от этих рассылок вам станет грустно, то всегда можно отписаться. Или можно поделиться '
              'с другом ссылкой на бота, пусть он тоже погрустит. Вместе грустить веселее. 😊'
}
LEXICON_EN: dict[str, str] = {}
